/* 0 Baths */
"0 Baths" = "0 Baths";

/* 0 Bedrooms */
"0 Bedrooms" = "0 Bedrooms";

/* 1 Baths */
"1 Baths" = "1 Baths";

/* 1 Bedrooms */
"1 Bedrooms" = "1 Bedrooms";

/* 2 Baths */
"2 Baths" = "2 Baths";

/* 2 Bedrooms */
"2 Bedrooms" = "2 Bedrooms";

/* 3 Baths */
"3 Baths" = "3 Baths";

/* 3 Bedrooms */
"3 Bedrooms" = "3 Bedrooms";

/* Room Name Field Label */
"<enter name>" = "<enter name>";

/* Budget List Expenses add an item text */
"Add an Expense" = "Add an Expense";

/* Budget List Income add an item text */
"Add an Income" = "Add an Income";

/* Advisor Answer Slide Title */
"Advice" = "Advice";

/* Art furniture type */
"Art" = "Art";

/* Couch furniture type */
"Bed" = "Bed";

/* BedRoom category */
"Bedroom" = "Bedroom";

/* child reason picker choice */
"Birth of a Child" = "Birth of a Child";

/* budget checklist title */
"Budget plan checklist" = "Budget plan checklist";

/* Budget Planning Home Title */
"Budget Planning" = "Budget Planning";

/* Buying Option */
"Buying" = "Buying";

/* Cancel button text */
"Cancel" = "Cancel";

/* Completed Switch on text */
"Completed" = "Completed";

/* Cooking suplies furniture type */
"Cooking Supplies" = "Cooking Supplies";

/* Couch furniture type */
"Couch" = "Couch";

/* small room reason picker choice */
"Current Room is small" = "Current Room is small";

/* Delete Button Text */
"Delete" = "Delete";

/* Done Button Text */
"Done" = "Done";

/* Couch furniture type */
"Dresser" = "Dresser";

/* Budget List Expenses Header section text */
"Expenses" = "Expenses";

/* Homes list nav title */
"Find a Home" = "Find a Home";

/* Homes list checklist title */
"Find a Home Checklist" = "Find a Home Checklist";

/* Furniture items header title */
"Furniture Items" = "Furniture Items";

/* Home Thumbs view title */
"Home Images" = "Home Images";

/* Home List Title */
"Home List" = "Home List";

/* Completed Switch Off Text */
"In Progress" = "In Progress";

/* Budget List Income Header section text */
"Income" = "Income";

/* Home View validation alert dialog title */
"Incomplete Registration" = "Incomplete Registration";

/* Independence Reason picker choice */
"Independence" = "Independence";

/* Initial Budget List Title */
"Initial Budget " = "Initial Budget ";

/* Job change reason picker choice */
"Job Change" = "Job Change";

/* Kitchen Category */
"Kitchen" = "Kitchen";

/* Layout Launcher title */
"Layout Rooms" = "Layout Rooms";

/* Lamp furniture type */
"Lighting" = "Lighting";

/* Living Room category */
"Living Room" = "Living Room";

/* marriage reason picker choice */
"Marriage" = "Marriage";

/* Layout nav title */
"Moving In" = "Moving In";

/* Layout checklist title */
"Moving in checklist" = "Moving in checklist";

/* Home Launcher title */
"My Homes" = "My Homes";

/* Name Text Field Accessibility Label */
"Name Text Field" = "Name Text Field";

/* Room Name label text */
"Name:" = "Name:";

/* New Button Text */
"New" = "New";

/* New Home Nav Title */
"New Home" = "New Home";

/* New Room Nav Title */
"New Room" = "New Room";

/* New Task Nav Title */
"New Task" = "New Task";

/* dialog OK text */
"OK" = "OK";

/* Other furniture type */
"Other" = "Other";

/* Budget Launcher title */
"Plan Budget" = "Plan Budget";

/* Price Label Field Accessibility label */
"Price Label Field" = "Price Label Field";

/* Advisor Question Slide Title */
"Questions" = "Questions";

/* Ratings details view title */
"Rate Home" = "Rate Home";

/* Renting Option */
"Renting" = "Renting";

/* Room info header title */
"Room Information" = "Room Information";

/* Rooms Table view title */
"Rooms " = "Rooms ";

/* Running Budget List Title */
"Running Budget " = "Running Budget ";

/* Couch furniture type */
"Storage" = "Storage";

/* Table furniture type */
"Table" = "Table";

/* Task List Title */
"Task List" = "Task List";

/* Television furniture type */
"Television" = "Television";

/* Room Cost label text */
"Total Cost:" = "Total Cost:";

/* University Reason Picker Choice */
"University" = "University";

/* Web Images Title */
"Web Images" = "Web Images";

/* Home View validation alert dialog */
"You must fill in User data" = "You must fill in User data";

